Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1067.html.tmx
Source language: sme
Languages: nob

source: PRM : Ávkkálaš raporta Divttasvuona / Oarjevuona suodjalanbarggu birra
nob: PRM : Nyttig rapport om verneplanarbeid fra Tysfjord / Hellemo

source: Várrepresideanta Johan Mikkel Sara ja birasgáhttenministtar Helen Bjørnøy oaččuiga odne raportta dan birra mo julevsámeguovllu ; Divttasvuona / Oarjevuona geavaheami ja suodjaleami našuvnnalaš bargu galgá joktojuvvot .
nob: Visepresident Johan Mikkel Sara og miljøvernminister Helen Bjørnøy mottok i dag en rapport om hvordan det nasjonale arbeidet for bruk og vern i det lulesamiske området ; Tysfjord / Hellemo skal videreføres .

source: Raporta lea čállojuvvon Sámedikki ja Birasgáhttendepartemeantta diŋgojuvmi vuođul .
nob: Rapporten er laget på oppdrag fra Sametinget og Miljøverndepartementet .

source: Almmuhan Amundsen , Roy .
nob: Publisert av Amundsen , Roy .

source: Maŋimustá rievdaduvvon 18.04.2006
nob: Sist endret 18.04.2006

source: Lávegoddi mas lea stuorra julevsámi ovddasteapmi , lea ráhkadan plánaid .
nob: Et utvalg med høg lulesamisk representasjon har utarbeidet planene .

source: Lávdegotti jođiheaddjit , Árran julevsámi guovddáža direktevra Filip Mikkelsen ja Nordlándda fylkkamánni fylkkabirasgáhttenhoavda Roar Høgsæt , geigiiga raportta oktan organiserenevttohusain , čielggadanprográmmain ja ovdánanplánain várrepresidentii ja stáhtaráđđái .
nob: Rapporten som omfatter forslag til organisering , utredningsprogram og fremdriftsplan ble overlevert til visepresidenten og statsråden av lederne for utvalget ; direktør Filip Mikkelsen for Árran - lulesamisk senter og fylkesmiljøvernsjef Roar Høgsæt - Fylkesmannen i Nordland .

source: - Raporta lea hui deaŧalaš veahkki Sámedikki bargui oažžut sierra njuolggadusaid sámi guovlluid suodjalanbargguide .
nob: - Rapporten er et meget nyttig bidrag i Sametingets arbeid med å få på plass særskilte retningslinjer for verneplanarbeid i samiske områder .

source: Nu lea Divttasvuona / Oarjevuona lávdegoddebargu doaibman ovdagovvan mo suodjalanbargu sámi guovlluin berre dahkkojuvvot .
nob: Utvalgsarbeidet for Tysfjord / Hellemo har således fungert som en modell for hvordan verneplanarbeid i samiske områder bør gjøres .

source: Deaŧalaš lea ahte dat mearrádusat mat dahkkojuvvojit suodjaleami oktavuođas , bidjet báikki olbmuid kulturáddejumi ja luonddugeavaheami vuođđun , dadjá várrepresideanta Johan Mikkel Sara .
nob: Det er viktig at beslutninger knyttet til vern tar utgangspunkt i lokalbefolkningens kulturelle forståelse og bruk av natur , sier visepresident Johan Mikkel Sara .

source: - Mus lei ávkkálaš ságastallan birasgáhttenministariin Helen Bjørnøyain odne sámi guovlluid suodjaleami birra .
nob: - Jeg hadde en positiv samtale om vern i samiske områder med miljøvernminister Helen Bjørnøy i dag .

source: Mis lea konstruktiiva gulahallan Birasgáhttendepartemeanttain dán fáttás , ja mii doaivut olahit ovttamielalašvuođa njuolggadusaid dáfus hui fargga .
nob: Vi er i en konstruktiv dialog med Miljøverndepartementet om dette temaet , og vi håper på å oppnå enighet omkring retningslinjene innen kort tid .

source: Mis lea sihke áddejupmi ja dáhttu dasa , dadjá Sara .
nob: Både forståelsen og viljen til dette er tilstedet , sier Sara .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon
